{
  "acceptMessage": "Please accept the match in the next 3 minutes or you will be abandoned",
  "submitScore": "",
  "signUp": "Welcome to Pavlov Match Making!\nThis is a Shack Only Server where we recommend people have atleast 100 hours in SnD before queuing up.\nThe rules for the server are documented here https://shackmm.com/rules\nIf you have any questions please contact a moderator via a ticket. Providing you agree to the rules please press the button below to continue.",
  "info": "MM Information \n\nFormat:\nThe format of a game will be a best of one Search and Destroy match.\nTeam A will first ban 3 maps by reacting appropriately.\nTeam B will then ban 2 maps by reacting appropriately.\nTeam A will then choose the map by reacting appropriately.\nTeam B will then choose which side they wish to start by reacting appropriately.\nIn the event of a tie in voting the first option is always picked or banned.\nYou can not change your vote at this time so please react correctly.\n\nStart of Match:\nEach player will have 3 minutes to accept the game by clicking on the check mark\nAfter every player has accepted the ban/pick phase will begin\nOnce the match channel is generated players have 5 minutes to get into the server once it is setup\n-Every player is required to join the 'Shack MM' server code will be #5555\n\nDuring the Match:\nEveryone is required to use discord for comms\nEveryone is expected to abide by the rules: https://docs.google.com/document/d/1_irwWZH47uC28hNlkXc0WksKZTm89B6kzy4asFx2C4g/edit?usp=sharing\n\nEnd of Match:\nA player from each team will submit the score using the '/submit_score' command\nThere will be a 10 second window to change the scores submitted\n\nRanks (lower limit - upper limit):\nMaster 1950 - N/A\nDiamond 1821 - 1949\nPlatinum 1701 - 1820\nGold 1611 - 1700\nSilver 1551 - 1610\nBronze 1470 - 1550\nIron 1375 - 1469\nCopper 1300 - 1374\nWood N/A - 1299\n\nMap Pool\nMirage\nDust 2\nCache\nOilrig\nInferno\nOverpass\nHarbor\nIndustry",
  "region": "Select a region according to the region split in the rules"
}